{
  "author": {
    "name": "Hans Vogel"
  },
  "date": "2022-02-20T15:34:56Z",
  "id": "01FWBWB2EVKWD4MXK04W2D7TCF",
  "message": "Ook hier geldt natuurlijk: jede Konsequenz führt zum Teufel. Met de redenering op zichzelf kan je het alleen maar eens zijn. Maar ik zie wel een groot probleem. Bijvoorbeeld punt 9: \"Het liberalisme ontmantelt het gezin door verschillende stimulansen; door zoals zowel de moeder als de vader te laten werken, waardoor er geen tijd voor een gezin meer is. Abortus, de pil en een gebrek aan seksuele moraal nemen de opoffering en het langetermijndenken weg die vroeger met relaties gepaard gingen.\" In grote delen van Europa tot in de jaren 1960 was maar zeer beperkt sprake van een gezin (vooral ten plattelande) vanwege een verstikkend pachtstelsel. Tot medio 1800 leefden tal van Europese boeren in lijfeigenschap. Het gebruik van de vage term \"vroeger\" in de opsomming is ook misleidend, want au fond weten we nauwelijks werkelijk iets over het dagelijks leven van weleer, zelfs uit de tijd van onze grootouders. Alvorens werkelijk steekhoudende beweringen te kunnen doen is dus mijns inziens allereerst een grondige kennis van de geschiedenis vereist, en daarover beschikken we niet, hoe onwaarschijnlijk dat ook klinkt.",
  "message_html": "<p>Ook hier geldt natuurlijk: jede Konsequenz führt zum Teufel. Met de redenering op zichzelf kan je het alleen maar eens zijn. Maar ik zie wel een groot probleem. Bijvoorbeeld punt 9: “Het liberalisme ontmantelt het gezin door verschillende stimulansen; door zoals zowel de moeder als de vader te laten werken, waardoor er geen tijd voor een gezin meer is. Abortus, de pil en een gebrek aan seksuele moraal nemen de opoffering en het langetermijndenken weg die vroeger met relaties gepaard gingen.” In grote delen van Europa tot in de jaren 1960 was maar zeer beperkt sprake van een gezin (vooral ten plattelande) vanwege een verstikkend pachtstelsel. Tot medio 1800 leefden tal van Europese boeren in lijfeigenschap. Het gebruik van de vage term “vroeger” in de opsomming is ook misleidend, want au fond weten we nauwelijks werkelijk iets over het dagelijks leven van weleer, zelfs uit de tijd van onze grootouders. Alvorens werkelijk steekhoudende beweringen te kunnen doen is dus mijns inziens allereerst een grondige kennis van de geschiedenis vereist, en daarover beschikken we niet, hoe onwaarschijnlijk dat ook klinkt.</p>"
}