{
  "author": {
    "name": "Nietzsche fan"
  },
  "date": "2021-11-05T14:48:57Z",
  "id": "01FKR95Z7VT1NKPSJ9PXY60XWJ",
  "message": "Ik zelf, als allochtoon zijnde, die Islamitisch is opgevoed maar niet in de Islam kan of wil geloven vindt het lastig om kanten te kiezen en keuzes te maken in het huidige politieke milieu. Aan de ene kant ben ik het geheel met de Islam eens wat betreft bepaalde sociale kwesties zoals homoseksualiteit, het belang van de maagdelijk van de vrouw voor het huwelijk, abortus etc. Overeenstemming met deze principes vind ik niet zo snel terug in autochtoon rechts.\nAan de andere kant ben ik het ook eens met types zoals Wilders (waar ik overigens niet op stem), dat de acceptatie van de Islam in het westen zal leiden tot een 'slippery slope' naar een uiteindelijke volledige en permanente Islamisering van het westen. Uiteindelijk is het einddoel van de Islam om de wereld te bekeren tot wat het zelf ziet als de enige ware religie. En ja, er zijn ook 'de mensen van het boek' die in theorie met respect behandeld zullen worden. Maar als je kijkt naar hoe religieuze minderheden in het Midden-Oosten behandeld worden, is het duidelijk dat dit zelden in de praktijk wordt nageleefd. \n\nU kan zeggen dat er Moslims zijn die gewoon Nederlanders willen zijn en geen behoefte hebben aan zo een nationale bekering. Maar dit zijn dan Moslims die niet volledig geloven in de doctrine van de Islam en voor wie liberale, westerse principes op de eerste plaatse komen. Niet anders dan de meeste westerse Christenen dus. Maar wanneer er spanningen ontstaan tussen Moslims en een andere groep, zoals al snel kan gebeuren bij milde kritiek op hun levenswijze, zullen zij altijd terugvallen op die meer agressieve aspecten van de doctrine.\n\nHoewel ik het eens ben met reactionairen dat het niet zo verder kan met het westen, vraag ik me af of ze religie niet egoïstisch als middel gebruiken om hun ideale maatschappij te creëren en er dus niet werkelijk in geloven. Omdat Moslims voorlopig nog een speciale slachtoffer-status hebben in het westen, is het makkelijk om te bekeren tot de Islam om de kritiek op jezelf te verminderen, als je bijvoorbeeld het feminisme bekritiseert. \"Want dat mag nou eenmaal niet van mijn geloof\". \n\nU schrijft dat u in de gevangenis opkeek tegen Marokkaanse jongeren. Ik denk ook dat autochtone jongeren in het westen die zich aangetrokken voelen tot de Islam, dit vooral doen omdat ze een mannelijkheid in de allochtone bevolking observeren die niet gauw meer te vinden is onder hun eigen volk. Toch ben ik het niet eens met u dat dit een gevolg is van religieuze principes. Dit is meer een gevolg van een hardere leefomgeving, de 'ik vs hun' mentaliteit die je automatisch hebt als buitenlander zijnde in je eigen geboorteland, een strengere opvoeding en wellicht ook gewoon een hoger testosteron-gehalte. Veel van de meer degeneratieve aspecten van het westen waar deze jongeren zich tegen verzetten, zijn dingen waar elke gezonde, jonge man uiteindelijk van walgt. De acceptatie van veel van deze degeneratie is een gevolg van de fysieke en mentale feminisatie van de blanke man. \nEn veel van deze allochtone jongeren zien er toch geen probleem mee om tegen bepaalde principes van de Islam in te gaan, door bijvoorbeeld drugs te gebruiken of seks met hun vriendin te hebben voor het huwelijk. Een blik op populaire allochtone rappers en hun muziekvideo's die drugs en misdaad verheerlijken is al genoeg bewijs hiervoor."
}