{
  "author": {
    "name": "In morte sumus"
  },
  "date": "2022-09-09T23:21:40Z",
  "id": "01GCJ8Y5B9QP3SQ9TB123QB9A1",
  "message": "Ik heb er nu twee gesprekken tussen Mark en Johan opzitten, en mocht iemand mij spontaan eens vragen naar de kerngedachtes van dit evangelische gespreksduo, dan zou ik echt geen flauw idee hebben wat ik hierop zou moeten antwoorden afgezien van een paar zweverige open deuren... Enfin, veel woorden voor een substantie die, voor zover ik kan zien, ten groteren voordele van de lezer in twee à drie aforismen gegoten had kunnen worden in plaats van deze veelbelovende maar in de praktijk omslachtige vorm, die nu de inhoud niet lijkt te dienen; multa dicuntur, sed non multum dicitur.\n\nVeel eerder zou ik willen lezen waaròm ons landje dan zo is zoals het is, en wàt we eraan zouden kunnen veranderen... Want dàt ons lamlendige kikkerlandje al eeuwenlang een conformistisch moeras van middelmatig-hedonistische kleinzieligheid is, het Bangladesh van Europa, een primitief afvoerputje gebrand op winstbejag en ''rendement'' dat iedere nobele geest met ook maar de geringste vonk van verfijning en kunstzinnigheid ofwel platslaat, vermorzelt en verstikt ofwel de grens overjaagt (Erasmus, Van Gogh, De Haan), dit alles kan zo'n eerdergenoemde verfijndere geest in (al dan niet vrijwillig) ballingschap jou in één volzin op een dienblad aanreiken... Maar waaròm? En wàt eraan te doen?\n\nP.S. Ik begon opeens te denken... Waar zijn al die grote Nederlandse artiesten...? Een mooie Nederlandse opera? Je zult zien dat zèlfs die enkeling, bijvoorbeeld Van Wassennaer (die echt prachtig componeerde), er niet eens voor durfde uit te komen dat hij überhaupt componeerde! Zó als de dood was hij voor het gekwaak van de vadsige padden dat hem als arrogant en ijdel zou afschrijven...\n\nEén terloopse omschrijving door Erasmus van zijn gebied van herkomst, en je ziet anno 2022 weer de kneuterige, autistische kneusjes achter hun bureautjes kruipen of de bezopen Brabantse bonobo's langs de kades van Ibiza sloffen op sandalen/sneakers, korte broeken enz., want die zijn toch zo lekker handig en zitten toch zo lekker. En dat woord, ''lekker'', geen woord dat dit kneuzige, legerloze landje beter omschrijft.\n\nWelke Nederlander zou het ooit in zijn hoofd halen, laat staan DURVEN om op zijn grafsteen te laten beitelen wat een Italiaanse edelman liet beitelen:\n\n'Bekommer je niet om de nijd van het gepeupel (il popello), want zelfs hun lofprijzingen zijn verachtelijk - leeg en loos als de wind.'\n\n''Oe wat erg, hij zei iets gemeens!'' Inderdaad, Samanta, hij zei iets gemeens, en nou bek houden. En zet SBS 6 eens uit. En flikker die telefoon ook maar meteen het raam uit. Je roept dat je eens mens bent met ''rechten'' terwijl je leeft als een begonia, op je betere dagen, (op slechtere als een everzwijn). Je bent nu, ''levend'', nog niet half zo mens als die edelman onder die steen.",
  "message_html": "<p>Ik heb er nu twee gesprekken tussen Mark en Johan opzitten, en mocht iemand mij spontaan eens vragen naar de kerngedachtes van dit evangelische gespreksduo, dan zou ik echt geen flauw idee hebben wat ik hierop zou moeten antwoorden afgezien van een paar zweverige open deuren… Enfin, veel woorden voor een substantie die, voor zover ik kan zien, ten groteren voordele van de lezer in twee à drie aforismen gegoten had kunnen worden in plaats van deze veelbelovende maar in de praktijk omslachtige vorm, die nu de inhoud niet lijkt te dienen; multa dicuntur, sed non multum dicitur. </p><p>Veel eerder zou ik willen lezen waaròm ons landje dan zo is zoals het is, en wàt we eraan zouden kunnen veranderen… Want dàt ons lamlendige kikkerlandje al eeuwenlang een conformistisch moeras van middelmatig-hedonistische kleinzieligheid is, het Bangladesh van Europa, een primitief afvoerputje gebrand op winstbejag en ‘’rendement’’ dat iedere nobele geest met ook maar de geringste vonk van verfijning en kunstzinnigheid ofwel platslaat, vermorzelt en verstikt ofwel de grens overjaagt (Erasmus, Van Gogh, De Haan), dit alles kan zo’n eerdergenoemde verfijndere geest in (al dan niet vrijwillig) ballingschap jou in één volzin op een dienblad aanreiken… Maar waaròm? En wàt eraan te doen? </p><p>P.S. Ik begon opeens te denken… Waar zijn al die grote Nederlandse artiesten…? Een mooie Nederlandse opera? Je zult zien dat zèlfs die enkeling, bijvoorbeeld Van Wassennaer (die echt prachtig componeerde), er niet eens voor durfde uit te komen dat hij überhaupt componeerde! Zó als de dood was hij voor het gekwaak van de vadsige padden dat hem als arrogant en ijdel zou afschrijven… </p><p>Eén terloopse omschrijving door Erasmus van zijn gebied van herkomst, en je ziet anno 2022 weer de kneuterige, autistische kneusjes achter hun bureautjes kruipen of de bezopen Brabantse bonobo’s langs de kades van Ibiza sloffen op sandalen/sneakers, korte broeken enz., want die zijn toch zo lekker handig en zitten toch zo lekker. En dat woord, ‘’lekker’’, geen woord dat dit kneuzige, legerloze landje beter omschrijft. </p><p>Welke Nederlander zou het ooit in zijn hoofd halen, laat staan DURVEN om op zijn grafsteen te laten beitelen wat een Italiaanse edelman liet beitelen: </p><p>‘Bekommer je niet om de nijd van het gepeupel (il popello), want zelfs hun lofprijzingen zijn verachtelijk - leeg en loos als de wind.’ </p><p>‘’Oe wat erg, hij zei iets gemeens!’’ Inderdaad, Samanta, hij zei iets gemeens, en nou bek houden. En zet SBS 6 eens uit. En flikker die telefoon ook maar meteen het raam uit. Je roept dat je eens mens bent met ‘’rechten’’ terwijl je leeft als een begonia, op je betere dagen, (op slechtere als een everzwijn). Je bent nu, ‘’levend’’, nog niet half zo mens als die edelman onder die steen. </p>"
}