{
  "author": {
    "name": "Johannes"
  },
  "date": "2022-06-28T16:58:50Z",
  "id": "01G6NM0PEYV0841WY47E4B58FG",
  "message": "Na vier jaar omvorming van het democratisch monster dat de staat heet ben je nog niet klaar. Je moet er rekening mee houden dat iedereen in een democratie inspraak heeft, en dat een eeuw democratie een volk van slaven en dictatortjes, regelneven en regelnichten heeft geproduceerd. Het gaat een tijd duren om dat systeem van duizend kleine dictatortjes, die tezamen door de tijd heen dat monster hebben gecreëerd om te vormen, om een vrijheidslievend volk te creëren. De mentaliteit van afhankelijkheid van de staat en alles via politiek willen regelen moet nog gedood worden, wat betekent dat er letterlijk generaties 'met pensioen moeten zijn', dat er een generatie overheen moet gaan. En dan is er nog de jongste generatie die op dit moment in een dwangbuis opgroeit die geen historisch precedent heeft.\nDepolitisering van het volk, maar ook cultuurverandering, ook de dominante democratische kneuterige kleingeestige taal (waar o.a. het woord tirannieke woord 'we' veel te vaak wordt gebezigd) moet omgevormd worden. Het afgunstige democratische gelijkheidscomplex moet worden omgevormd. Het is best mogelijk dat dit allemaal te laat is,  dat de slaafjes en dictator mentaliteit, de arrogantie van het omhooggevallen volk, en het buigen voor het volk zover is gegaan dat de wal het schip moet keren.\n\nOverigens,  het is inderdaad waar dat het volk zekerheid zoekt, op zich is dat menselijk, en zekerheid is ook een basis voor het streven naar het hogere. Maar in de kleinburger massa democratie (wat anders dan een kleinschalige democratie van een agrarische cultuur) is zekerheid niet de basis, maar het wordt einddoel, waardoor er een obsessie met zekerheid ontstaat, wat een benauwende situatie van kleingeestigheid teweegbrengt. Kleinburgerlijke zekerheid en sensueel materialistisch genot wordt het ultieme doel van het volk en haar demagogen, en ook de hele cultuur wordt op die basis gevormd.\n\nOm nog even op de taal terug te komen, taal reflecteert de ziel van een samenleving, en na een eeuw kleinburger democratie reflecteert de taal de ziel van de massa, en het beperkte streven van de massa. Wat betekent dat alles wat naar het hogere streeft door de tijd heen geschrapt is. Het houdt ook in dat de taal te formeel is geworden, een dwangbuis van de geest. Het alomtegenwoordige gebruik van het woord 'we' bijvoorbeeld reflecteert het democratische gelijkheidsideaal van de democratische massa. Er wordt tegenwoordig veel kritiek geleverd op wat men 'woke' noemt, ook op de taal dictatuur, en het moralisme. Maar men moet in de gaten houden dat de taal langzaamaan is gevormd door de democratische dictatuur, en dat de hele cultuur onderhevig is aan de democratische dictatuur, dat de democratische mens inherent woke is. En dat het slechts gaat om gelegitimeerde woke, en woke wat nog niet gelegitimeerd is.",
  "message_html": "<p>Na vier jaar omvorming van het democratisch monster dat de staat heet ben je nog niet klaar. Je moet er rekening mee houden dat iedereen in een democratie inspraak heeft, en dat een eeuw democratie een volk van slaven en dictatortjes, regelneven en regelnichten heeft geproduceerd. Het gaat een tijd duren om dat systeem van duizend kleine dictatortjes, die tezamen door de tijd heen dat monster hebben gecreëerd om te vormen, om een vrijheidslievend volk te creëren. De mentaliteit van afhankelijkheid van de staat en alles via politiek willen regelen moet nog gedood worden, wat betekent dat er letterlijk generaties ‘met pensioen moeten zijn’, dat er een generatie overheen moet gaan. En dan is er nog de jongste generatie die op dit moment in een dwangbuis opgroeit die geen historisch precedent heeft.<br />Depolitisering van het volk, maar ook cultuurverandering, ook de dominante democratische kneuterige kleingeestige taal (waar o.a. het woord tirannieke woord ‘we’ veel te vaak wordt gebezigd) moet omgevormd worden. Het afgunstige democratische gelijkheidscomplex moet worden omgevormd. Het is best mogelijk dat dit allemaal te laat is,  dat de slaafjes en dictator mentaliteit, de arrogantie van het omhooggevallen volk, en het buigen voor het volk zover is gegaan dat de wal het schip moet keren.</p><p>Overigens,  het is inderdaad waar dat het volk zekerheid zoekt, op zich is dat menselijk, en zekerheid is ook een basis voor het streven naar het hogere. Maar in de kleinburger massa democratie (wat anders dan een kleinschalige democratie van een agrarische cultuur) is zekerheid niet de basis, maar het wordt einddoel, waardoor er een obsessie met zekerheid ontstaat, wat een benauwende situatie van kleingeestigheid teweegbrengt. Kleinburgerlijke zekerheid en sensueel materialistisch genot wordt het ultieme doel van het volk en haar demagogen, en ook de hele cultuur wordt op die basis gevormd.</p><p>Om nog even op de taal terug te komen, taal reflecteert de ziel van een samenleving, en na een eeuw kleinburger democratie reflecteert de taal de ziel van de massa, en het beperkte streven van de massa. Wat betekent dat alles wat naar het hogere streeft door de tijd heen geschrapt is. Het houdt ook in dat de taal te formeel is geworden, een dwangbuis van de geest. Het alomtegenwoordige gebruik van het woord ‘we’ bijvoorbeeld reflecteert het democratische gelijkheidsideaal van de democratische massa. Er wordt tegenwoordig veel kritiek geleverd op wat men ‘woke’ noemt, ook op de taal dictatuur, en het moralisme. Maar men moet in de gaten houden dat de taal langzaamaan is gevormd door de democratische dictatuur, en dat de hele cultuur onderhevig is aan de democratische dictatuur, dat de democratische mens inherent woke is. En dat het slechts gaat om gelegitimeerde woke, en woke wat nog niet gelegitimeerd is.</p>"
}